Repository: exmo/equizmo-ios
Catalog: Quiz/*.lproj/Localizable.strings
Languages: pt

# LOGIN_FAILED
source: Check you internet connection.
pt: Seu dispositivo está sem conexão com a Internet.

# Name
source: Nme
pt: Nome

source: Enter
pt: Entrar

source: developed by eXmo
pt: desenvolvido por eXmo

# Play
source: New Game
pt: Jogar

source: Select the category:
pt: Selecione uma categoria:

source: Start
pt: Iniciar

source: Question
pt: Pergunta

source: Score:
pt: Pontuação:

source: Exit
pt: Encerrar
